tap "adoptopenjdk/openjdk"
tap "aws/tap"
tap "coinbase/assume-role"
tap "hacker1024/hacker1024"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "remind101/formulae"
tap "weaveworks/tap"
brew "gdbm"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "ansible"
brew "autojump"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bison"
brew "libffi"
brew "cask"
brew "ccat"
brew "cfn-lint"
brew "colordiff"
brew "coreutils"
brew "curl"
brew "exa"
brew "findutils"
brew "fzf"
brew "gh"
brew "ghostscript"
brew "git"
brew "glib"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-time"
brew "gnu-which"
brew "gotop"
brew "grep"
brew "helm"
brew "htop"
brew "python@3.8"
brew "imagemagick"
brew "k9s"
brew "keychain"
brew "kubectx"
brew "ncdu"
brew "neofetch"
brew "nnn"
brew "node"
brew "nvm"
brew "openjdk"
brew "osx-cpu-temp"
brew "postgresql@11"
brew "rbenv"
brew "stern"
brew "stow"
brew "terraform"
brew "tesseract"
brew "tmux"
brew "tree"
brew "vim"
brew "weechat"
brew "wget"
brew "yarn"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "hacker1024/hacker1024/coretemp"
brew "weaveworks/tap/eksctl"
cask "1clipboard"
cask "adoptopenjdk8"
cask "alfred"
cask "amethyst"
cask "atom"
cask "aws-vault"
cask "balenaetcher"
cask "chromedriver"
cask "dbeaver-community"
cask "enpass"
cask "font-jetbrains-mono"
cask "font-menlo-for-powerline"
cask "freemind"
cask "github"
cask "gitkraken"
cask "itsycal"
cask "meld"
cask "notion"
cask "phantomjs"
cask "rectangle"
cask "stats"
cask "sublime-text"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "xnviewmp"
