tap "coinbase/assume-role"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "weaveworks/tap"
brew "gnu-sed"
brew "gnu-tar"
brew "jq"
brew "tmux"
brew "aws/tap/aws-sam-cli"
brew "colordiff"
brew "ansible"
brew "automake"
brew "gdbm"
brew "openssl@1.1"
brew "curl"
brew "readline"
brew "python@3.8"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bison"
brew "libffi"
brew "cask"
brew "ccat"
brew "exa"
brew "fzf"
brew "git"
brew "helm"
brew "htop"
brew "imagemagick"
brew "k9s"
brew "keychain"
brew "kubectx"
brew "libyaml"
brew "macvim"
brew "node"
brew "nvm"
brew "openjdk"
brew "postgresql@11"
brew "rbenv"
brew "stern"
brew "stow"
brew "terraform@0.11"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "coinbase/assume-role/assume-role"
brew "heroku/brew/heroku"
brew "weaveworks/tap/eksctl"
cask "amethyst"
cask "font-menlo-for-powerline"
cask "spotify"
cask "1clipboard"
cask "alfred"
cask "aws-vault"
cask "enpass"
cask "font-jetbrains-mono"
cask "phantomjs"
cask "rectangle"
cask "sublime-text"
cask "visual-studio-code"
