tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/cask-fonts"
tap "coinbase/assume-role"
brew "cask"
brew "bash-completion"
brew "ccat"
brew "fzf"
brew "git"
brew "keychain"
brew "macvim"
brew "stow"
brew "tree"
brew "vim"
brew "wget"
brew "python"
brew "exa"
brew "assume-role"
cask "rectangle"
cask "font-jetbrains-mono"
